Repository: apertium/apertium-sme-nob
Catalog: tmx_data/NRK_lotto_sme2nob.tmx
Source language: sme
Languages: nob

source: Ođđa lottomillioneara Guovdageidnui
nob: En ny lottomillionær til Kautokeino

source: Ikte lávvardaga juovlaruohta faskii Guovdageaidnulaš badjel 1,3 miljovnna lotto-spealus.
nob: I går lørdag julaften kapret en Kautokeinoværing over 1,3 millioner i lotto-spill.

source: Guovdageidnui fas lottovuoitu, go juovlaruohta Norsk Tipping jugii liigevuoittu 30 lottospelliide.
nob: til Kautokeino igjen lottogevinst, når på julaften Norsk Tipping delte ekstragevinst til 30 lottospillere.

source: SuperLotto - oppalaš vuoitu lei dán háve oktiibuot sullii 40 miljovnna, mii mearkkaša 1.333.330 miljovnna ruvdno juohke vuoitái.
nob: SuperLotto - hele gevinsten var denne gangen tilsammen omtrent 40 millioner, som betyr 1.333.330 millioner kroner til hver vinner.

source: Guovdageidnui vuoitu
nob: til Kautokeino gevinst

source: – Dát gal duođaid lei hui hávski, ja áibbas vuordetmeahttun, lei vástádus maid Guovdageaidnulaš dajai go Norsk Tipping válddii oktavuođa.
nob: – Dette var svært morsomt, og helt overraskende, det var et svar som en Kautokeinoværing sa da Norsk Tipping tok kontakt.

source: Somá gullat
nob: Morsomt å høre

source: Guovdageainnu suohkana sátnejođiheaddji, Johan Vasara, lohká somá gullat ahte Guovdageidnui fas lea boahtan ođđa millioneara Norgga speallofitnodaga vuorbádeami bakte.
nob: ordføreren i Kautokeino kommune, Johan Vasara, sier det er morsomt å høre at det igjen har til Kautokeino kommet en ny millionær via Norges spillefirmas loddtrekning.

source: Lea somá gullat ahte akta su suohkana ássiin lea vuot lea fasken vuoittu lotto-spealus.
nob: Det er morsomt å høre at en av hans kommunes innbyggere igjen har kapret gevinsten i lotto-spillet.

source: Vuoitái dat dieđusge lea somá, dadjá sátnejođiheaddji.
nob: For vinneren er det selvfølgelig morsomt, sier ordføreren.

source: – Dát dieđusge mearkkaša ollu dan olbmui gii lea vuoitán, ja mun sávan ollu lihku vuoitái.
nob: – Denne betyr selvfølgelig mye for den personen som har vunnet, og jeg ønsker mye lykke til vinneren.

source: Lea maiddái earenoamaš illudahti go sihke diibmá ja dán jagi leat ollugat Guovdageainnus vuoitán, dadjá Johan Vasara.
nob: Det er også spesielt gledelig at både i fjor og dette året har mange i Kautokeino vunnet, sier Johan Vasara.

source: Son ii loga diehtit iige gullan gii vuoiti lea, ja lohká somá go Guovdageainnus dál orrot eanet vuoitit go mat dán rádjai leat leamašan Verdal gávpogis Davvi-Trøndelágas.
nob: Han sier ikke å vite eller å ha hørt hvem vinneren er, og sier det er morsomt at det i Kautokeino nå bor flere vinnere enn til nå har vært i Verdal byen i Nord-Trøndelag.

source: Nordlándii golbma vuoittu
nob: til Nordland tre gevinster

source: Nordlánddas ledje guokte dievddu ja okta nissonolmmoš geat guhtiige juhkkojuvvui badjelaš 1,3 miljovnna ruvnno.
nob: i Nordland var det to menn og ei kvinne som til hver ble tildelt over 1,3 million kroner.

source: Nubbe dievdu guhte lei okta vuitiin, illá gávnnai sániid go speallofitnodat válddii oktavuođa.
nob: Den andre mannen som var en av vinnerne, fant såvidt ord da spillefirmaet tok kontakt.

source: – Vuoi gáfat, dál gal orru leamen juovlaruohtta! Vuoi, vuoi… maid galggan dadjat? Giitu skeaŋkkas! Na dál gal…
nob: – Oj herlighet, nå er det julaften! Oj, oj… hva skal jeg si? Takk for gaven! Nå nå virkelig…

source: –​ Dát ii leat duohta! Dát ii leat duohta! leago jur duohta?
nob: – Dette er ikke sant! Dette er ikke sant! er det helt sant?

source: Nu vástidii Bådåddjo nissonolmmoš go oaččui dieđu vuoittu birra.
nob: Slik svarte en Bodø kvinne da hun fikk informasjon om gevinsten.

source: 1,3 miljovnna ruvnno, orru leamen hui buorre.
nob: 1,3 millioner kroner, synes å være svært bra.

source: Mii leat dása čoahkkanan olles bearaš ja leat dál juovlaskeaŋkkaid rahpamin, muhto gal dát lei hávskes muosehuhttin.
nob: Vi har til dette samlet oss hele familien og vi er nå i ferd med å åpne julegavene, men var dette en morsom forstyrring.

source: – Mii leat ožžon ollu fiinna skeaŋkkaid, na ja sávan ain buriid juovllaid, dadjala movttegis Bådåddjo nissonolmmoš go oaččui dieđu ahte son lei vuoitán.
nob: – Vi har fått mye fine gaver, nå og jeg ønsker fortsatt god jul, repliserer den glade Bodø kvinnen da hun fikk informasjon om at hun hadde vunnet.
